{
    "של": 0,
    "את": 1,
    "על": 2,
    "הוא": 3,
    "ב": 4,
    "עם": 5,
    "גם": 6,
    "בשנת": 7,
    "לא": 8,
    "היה": 9,
    "בין": 10,
    "או": 11,
    "היא": 12,
    "לאחר": 13,
    "ה": 14,
    "ידי": 15,
    "זה": 16,
    "כי": 17,
    "ישראל": 18,
    "אך": 19,
    "יותר": 20,
    "כל": 21,
    "עד": 22,
    "זו": 23,
    "הייתה": 24,
    "אשר": 25,
    "בית": 26,
    "הם": 27,
    "ביותר": 28,
    "היו": 29,
    "חיצוניים": 30,
    "כמו": 31,
    "אל": 32,
    "קישורים": 33,
    "הראשון": 34,
    "הברית": 35,
    "מספר": 36,
    "אחד": 37,
    "כאשר": 38,
    "בו": 39,
    "כך": 40,
    "שם": 41,
    "כדי": 42,
    "יש": 43,
    "בן": 44,
    "אף": 45,
    "פי": 46,
    "זאת": 47,
    "העיר": 48,
    "רבים": 49,
    "שני": 50,
    "אותו": 51,
    "במהלך": 52,
    "שלו": 53,
    "כ": 54,
    "אם": 55,
    "רק": 56,
    "לו": 57,
    "העולם": 58,
    "בה": 59,
    "אביב": 60,
    "הספר": 61,
    "ל": 62,
    "שנה": 63,
    "באופן": 64,
    "בישראל": 65,
    "ניתן": 66,
    "הראשונה": 67,
    "חלק": 68,
    "ו": 69,
    "שנים": 70,
    "כן": 71,
    "המאה": 72,
    "הערות": 73,
    "החל": 74,
    "הרב": 75,
    "שוליים": 76,
    "בשם": 77,
    "אחת": 78,
    "חיים": 79,
    "באתר": 80,
    "אלו": 81,
    "לפני": 82,
    "השני": 83,
    "מן": 84,
    "בכל": 85,
    "השנייה": 86,
    "מ": 87,
    "במקום": 88,
    "תל": 89,
    "ארצות": 90,
    "בני": 91,
    "בעיקר": 92,
    "מלחמת": 93,
    "שונים": 94,
    "שלא": 95,
    "המדינה": 96,
    "מכן": 97,
    "אותה": 98,
    "כלל": 99,
    "בעקבות": 100,
    "ראש": 101,
    "נולד": 102,
    "אולם": 103,
    "לפי": 104,
    "בבית": 105,
    "וכן": 106,
    "נגד": 107,
    "שהוא": 108,
    "רב": 109,
    "רבות": 110,
    "ירושלים": 111,
    "אחרים": 112,
    "הן": 113,
    "אדם": 114,
    "אלה": 115,
    "להיות": 116,
    "ולא": 117,
    "ספר": 118,
    "באמצעות": 119,
    "ישראלים": 120,
    "ללא": 121,
    "בעלי": 122,
    "שנות": 123,
    "יהודים": 124,
    "פרס": 125,
    "בהם": 126,
    "שהיה": 127,
    "כיום": 128,
    "אחר": 129,
    "נוספת": 130,
    "בשל": 131,
    "דבר": 132,
    "השנים": 133,
    "כגון": 134,
    "בנוסף": 135,
    "בעיר": 136,
    "לה": 137,
    "דרך": 138,
    "הקבוצה": 139,
    "זמן": 140,
    "באותה": 141,
    "יום": 142,
    "והוא": 143,
    "עבור": 144,
    "מנת": 145,
    "אין": 146,
    "עוד": 147,
    "ראו": 148,
    "זכה": 149,
    "בדרך": 150,
    "מאוד": 151,
    "הוצאת": 152,
    "בעל": 153,
    "חברי": 154,
    "מה": 155,
    "יחד": 156,
    "כתב": 157,
    "אלא": 158,
    "בקרב": 159,
    "א": 160,
    "תחת": 161,
    "שתי": 162,
    "חברת": 163,
    "בידי": 164,
    "אחרי": 165,
    "שלה": 166,
    "שבו": 167,
    "במשך": 168,
    "מתוך": 169,
    "עצמו": 170,
    "בעולם": 171,
    "נוספים": 172,
    "באזור": 173,
    "החברה": 174,
    "רבי": 175,
    "במאי": 176,
    "המלחמה": 177,
    "רוב": 178,
    "תוך": 179,
    "הכנסת": 180,
    "במסגרת": 181,
    "בארץ": 182,
    "שונות": 183,
    "הסרט": 184,
    "בשנים": 185,
    "לכל": 186,
    "בלבד": 187,
    "לעיתים": 188,
    "המשפט": 189,
    "הארץ": 190,
    "מערכת": 191,
    "כמה": 192,
    "הממשלה": 193,
    "היום": 194,
    "אינו": 195,
    "האדם": 196,
    "יצא": 197,
    "שנת": 198,
    "לאור": 199,
    "שימוש": 200,
    "כולל": 201,
    "נוסף": 202,
    "מאז": 203,
    "למשל": 204,
    "הגדול": 205,
    "יהודי": 206,
    "בארצות": 207,
    "ואף": 208,
    "ועל": 209,
    "אינה": 210,
    "בעת": 211,
    "באנגלית": 212,
    "ואת": 213,
    "לראשונה": 214,
    "אותם": 215,
    "אנשי": 216,
    "היהודים": 217,
    "בתוך": 218,
    "גדול": 219,
    "הלהקה": 220,
    "משנת": 221,
    "לכך": 222,
    "כבר": 223,
    "בשנות": 224,
    "היסטוריה": 225,
    "עבר": 226,
    "ועד": 227,
    "יהודה": 228,
    "בירושלים": 229,
    "לבין": 230,
    "הים": 231,
    "דוד": 232,
    "יכול": 233,
    "ביולי": 234,
    "בספטמבר": 235,
    "דה": 236,
    "באוקטובר": 237,
    "מול": 238,
    "להם": 239,
    "למרות": 240,
    "אז": 241,
    "שנולדו": 242,
    "שמו": 243,
    "ביוני": 244,
    "בסוף": 245,
    "בינואר": 246,
    "בזמן": 247,
    "משה": 248,
    "האלבום": 249,
    "לאורך": 250,
    "בנובמבר": 251,
    "מיליון": 252,
    "תוכנית": 253,
    "ולכן": 254,
    "במרץ": 255,
    "הצבא": 256,
    "ועוד": 257,
    "בדצמבר": 258,
    "המלך": 259,
    "שלהם": 260,
    "באוגוסט": 261,
    "מקום": 262,
    "איש": 263,
    "כלי": 264,
    "השיר": 265,
    "בתחילת": 266,
    "השנה": 267,
    "עקב": 268,
    "נמצא": 269,
    "במאה": 270,
    "באפריל": 271,
    "שלושה": 272,
    "שבהם": 273,
    "מעל": 274,
    "השם": 275,
    "אתר": 276,
    "האימפריה": 277,
    "ארץ": 278,
    "השלישי": 279,
    "רבה": 280,
    "בתי": 281,
    "עליו": 282,
    "בתחום": 283,
    "יצחק": 284,
    "חבר": 285,
    "שבה": 286,
    "יוסף": 287,
    "חוק": 288,
    "יורק": 289,
    "החלה": 290,
    "ילדים": 291,
    "בתקופת": 292,
    "נפטר": 293,
    "מרכז": 294,
    "גרמניה": 295,
    "מדינות": 296,
    "הגיע": 297,
    "אנשים": 298,
    "קבוצת": 299,
    "בת": 300,
    "כלומר": 301,
    "אירופה": 302,
    "מהם": 303,
    "הבריטי": 304,
    "זכתה": 305,
    "צרפת": 306,
    "לרוב": 307,
    "העברית": 308,
    "לפנה\"ס": 309,
    "בפברואר": 310,
    "במיוחד": 311,
    "חיל": 312,
    "שהיא": 313,
    "אצל": 314,
    "מחדש": 315,
    "אחרות": 316,
    "ולאחר": 317,
    "האי": 318,
    "אמריקאים": 319,
    "כוח": 320,
    "הפך": 321,
    "פעולה": 322,
    "מאת": 323,
    "כוחות": 324,
    "אוניברסיטת": 325,
    "החיים": 326,
    "בעוד": 327,
    "יעקב": 328,
    "לקריאה": 329,
    "כמעט": 330,
    "מלך": 331,
    "בכך": 332,
    "מטר": 333,
    "אבל": 334,
    "האוויר": 335,
    "קיבל": 336,
    "במלחמת": 337,
    "לצד": 338,
    "היהודית": 339,
    "בסרט": 340,
    "המפלגה": 341,
    "בתקופה": 342,
    "שלוש": 343,
    "שהיו": 344,
    "למעשה": 345,
    "מונה": 346,
    "תקופה": 347,
    "ראשון": 348,
    "מאוחר": 349,
    "וגם": 350,
    "אי": 351,
    "הראשונים": 352,
    "בר": 353,
    "מים": 354,
    "מי": 355,
    "היהודי": 356,
    "הישראלי": 357,
    "החדשה": 358,
    "בנו": 359,
    "צה\"ל": 360,
    "חדש": 361,
    "בצורה": 362,
    "הבית": 363,
    "בלתי": 364,
    "שימש": 365,
    "מותו": 366,
    "ישראלי": 367,
    "המועצות": 368,
    "לדוגמה": 369,
    "קצר": 370,
    "אביו": 371,
    "נקרא": 372,
    "היישוב": 373,
    "הסדרה": 374,
    "זוכי": 375,
    "ימים": 376,
    "פעמים": 377,
    "בעבר": 378,
    "והיא": 379,
    "אישים": 380,
    "כפי": 381,
    "החלו": 382,
    "האחרון": 383,
    "ממנו": 384,
    "פני": 385,
    "כתוצאה": 386,
    "מידע": 387,
    "אברהם": 388,
    "בגיל": 389,
    "חייו": 390,
    "שוב": 391,
    "העליון": 392,
    "לשם": 393,
    "נשים": 394,
    "בהמשך": 395,
    "קבוצות": 396,
    "ברית": 397,
    "לבית": 398,
    "ערך": 399,
    "העונה": 400,
    "ככל": 401,
    "כנגד": 402,
    "הקמת": 403,
    "דין": 404,
    "שהם": 405,
    "ממשלת": 406,
    "צבא": 407,
    "ג'ון": 408,
    "ביניהם": 409,
    "מטעם": 410,
    "משרד": 411,
    "בהן": 412,
    "בתפקיד": 413,
    "שירים": 414,
    "העבודה": 415,
    "ברחבי": 416,
    "ראשי": 417,
    "משום": 418,
    "ארגון": 419,
    "הגדולה": 420,
    "נוספות": 421,
    "ספרים": 422,
    "מקור": 423,
    "קרב": 424,
    "ניו": 425,
    "שהייתה": 426,
    "התנועה": 427,
    "מעבר": 428,
    "החדש": 429,
    "גדולה": 430,
    "שונה": 431,
    "נחשב": 432,
    "השלטון": 433,
    "ביום": 434,
    "יד": 435,
    "וב": 436,
    "המשחק": 437,
    "מבנה": 438,
    "לכן": 439,
    "קטן": 440,
    "הזמן": 441,
    "עדיין": 442,
    "פעם": 443,
    "נבחר": 444,
    "לקראת": 445,
    "בספר": 446,
    "שלמה": 447,
    "הלאומית": 448,
    "מדי": 449,
    "התוכנית": 450,
    "|": 451,
    "לעומת": 452,
    "ביוגרפיה": 453,
    "תקופת": 454,
    "והן": 455,
    "פעילות": 456,
    "לישראל": 457,
    "למקום": 458,
    "שיש": 459,
    "שכן": 460,
    "מדינת": 461,
    "דומה": 462,
    "מצד": 463,
    "לארץ": 464,
    "ידוע": 465,
    "מערכות": 466,
    "יחסית": 467,
    "עשרה": 468,
    "עמ": 469,
    "כיוון": 470,
    "הישראלית": 471,
    "אור": 472,
    "קולנוע": 473,
    "באוניברסיטת": 474,
    "שלום": 475,
    "אליו": 476,
    "בפני": 477,
    "בניגוד": 478,
    "באותו": 479,
    "תהליך": 480,
    "עת": 481,
    "קשר": 482,
    "בגלל": 483,
    "שר": 484,
    "ימי": 485,
    "מכיוון": 486,
    "אינם": 487,
    "בסיס": 488,
    "אזור": 489,
    "נעשה": 490,
    "סדרת": 491,
    "תואר": 492,
    "לשנת": 493,
    "במשחק": 494,
    "התיכון": 495,
    "נבחרת": 496,
    "בצפון": 497,
    "לב": 498,
    "החוק": 499,
    "הדין": 500,
    "במספר": 501,
    "היתר": 502,
    "לשעבר": 503,
    "קשה": 504,
    "חברות": 505,
    "האם": 506,
    "במקביל": 507,
    "מחוץ": 508,
    "ים": 509,
    "המים": 510,
    "פחות": 511,
    "והיה": 512,
    "בעזרת": 513,
    "צבי": 514,
    "תנועת": 515,
    "סוף": 516,
    "עבודה": 517,
    "השימוש": 518,
    "חיפה": 519,
    "ערכים": 520,
    "אבן": 521,
    "למד": 522,
    "בראש": 523,
    "הנשיא": 524,
    "משחק": 525,
    "בהתאם": 526,
    "קיים": 527,
    "בדרום": 528,
    "יהיה": 529,
    "בוגרי": 530,
    "כדורגלני": 531,
    "הגיעו": 532,
    "גבוהה": 533,
    "ספרי": 534,
    "הצליח": 535,
    "הרבה": 536,
    "הקרב": 537,
    "הפועל": 538,
    "הקהילה": 539,
    "העם": 540,
    "הטוב": 541,
    "מכל": 542,
    "שיחק": 543,
    "התקופה": 544,
    "כלפי": 545,
    "העצמאות": 546,
    "תפקיד": 547,
    "הביטחון": 548,
    "ובכך": 549,
    "אחרת": 550,
    "וכך": 551,
    "שנפטרו": 552,
    "הר": 553,
    "הארגון": 554,
    "נשיא": 555,
    "משפט": 556,
    "העתיקה": 557,
    "בתל": 558,
    "עצמה": 559,
    "לצורך": 560,
    "אפריקה": 561,
    "שיר": 562,
    "רקע": 563,
    "זכויות": 564,
    "קודם": 565,
    "ליד": 566,
    "החינוך": 567,
    "בפרס": 568,
    "הלאומי": 569,
    "עלה": 570,
    "שטח": 571,
    "הראשי": 572,
    "קו": 573,
    "ג": 574,
    "באירופה": 575,
    "המבנה": 576,
    "מצב": 577,
    "לקבל": 578,
    "מזרח": 579,
    "קבוצה": 580,
    "הוקם": 581,
    "ישנם": 582,
    "בנושא": 583,
    "משפחת": 584,
    "בעברית": 585,
    "חודשים": 586,
    "סביב": 587,
    "סוג": 588,
    "סרט": 589,
    "בשלב": 590,
    "להגיע": 591,
    "לגבי": 592,
    "הפכה": 593,
    "רמת": 594,
    "טלוויזיה": 595,
    "למצוא": 596,
    "ארבעה": 597,
    "מפני": 598,
    "משפחה": 599,
    "חדשים": 600,
    "הוקמה": 601,
    "נכון": 602,
    "חדשה": 603,
    "ואילו": 604,
    "בימי": 605,
    "במרכז": 606,
    "ביקורת": 607,
    "תת": 608,
    "הזה": 609,
    "בעלות": 610,
    "הבחירות": 611,
    "דולר": 612,
    "כחלק": 613,
    "שחקן": 614,
    "מאיר": 615,
    "הכוחות": 616,
    "חזר": 617,
    "עשר": 618,
    "אמריקה": 619,
    "עיר": 620,
    "טוב": 621,
    "ארבע": 622,
    "אירועים": 623,
    "מסוים": 624,
    "כהן": 625,
    "מתאימה": 626,
    "במטרה": 627,
    "משמש": 628,
    "מפקד": 629,
    "ההגנה": 630,
    "ק\"מ": 631,
    "תרבות": 632,
    "מטרים": 633,
    "דרום": 634,
    "במקרה": 635,
    "מחקר": 636,
    "אלבום": 637,
    "באליפות": 638,
    "אפשר": 639,
    "עולם": 640,
    "מלחמה": 641,
    "נקודות": 642,
    "בעונת": 643,
    "בעלת": 644,
    "רוסיה": 645,
    "הנראה": 646,
    "לוח": 647,
    "מכך": 648,
    "והם": 649,
    "הכנסייה": 650,
    "שבע": 651,
    "האזור": 652,
    "גדולים": 653,
    "מבין": 654,
    "סרטי": 655,
    "ד\"ר": 656,
    "לעיר": 657,
    "תבנית": 658,
    "הראשונות": 659,
    "השתתף": 660,
    "המרכזי": 661,
    "אמריקאי": 662,
    "הסכם": 663,
    "המועצה": 664,
    "המשיך": 665,
    "בבחירות": 666,
    "ציון": 667,
    "היחידה": 668,
    "מוזיקה": 669,
    "גן": 670,
    "הזהב": 671,
    "יהודית": 672,
    "ליצור": 673,
    "המקום": 674,
    "תושבי": 675,
    "מצרים": 676,
    "הקיבוץ": 677,
    "בסדרה": 678,
    "בריטניה": 679,
    "חשוב": 680,
    "גבוה": 681,
    "שמות": 682,
    "קיימת": 683,
    "להקת": 684,
    "ג'ורג": 685,
    "בשנה": 686,
    "הגמר": 687,
    "כדור": 688,
    "להשתמש": 689,
    "לראות": 690,
    "יכולים": 691,
    "מהווה": 692,
    "המרכז": 693,
    "מבצע": 694,
    "הביניים": 695,
    "השלישית": 696,
    "במזרח": 697,
    "שינוי": 698,
    "ועדת": 699,
    "ד": 700,
    "הדבר": 701,
    "ספרד": 702,
    "איטליה": 703,
    "הכוח": 704,
    "האוניברסיטה": 705,
    "ובין": 706,
    "מסוג": 707,
    "המשפחה": 708,
    "שמואל": 709,
    "שדה": 710,
    "רשת": 711,
    "המדינות": 712,
    "לבסוף": 713,
    "בניו": 714,
    "ובו": 715,
    "חיילים": 716,
    "הרביעי": 717,
    "נראה": 718,
    "קיימים": 719,
    "שמה": 720,
    "מבחינה": 721,
    "למנוע": 722,
    "הדרך": 723,
    "חצי": 724,
    "מאות": 725,
    "במדינה": 726,
    "ממנה": 727,
    "לאחד": 728,
    "גביע": 729,
    "בדומה": 730,
    "מסוימים": 731,
    "ערב": 732,
    "מדינה": 733,
    "חברה": 734,
    "פרסם": 735,
    "השאר": 736,
    "המוזיקה": 737,
    "לוי": 738,
    "דו": 739,
    "מין": 740,
    "ושל": 741,
    "טען": 742,
    "צפון": 743,
    "היחיד": 744,
    "מס": 745,
    "מרבית": 746,
    "בזכות": 747,
    "הגרמני": 748,
    "מעט": 749,
    "סגל": 750,
    "שאין": 751,
    "הליגה": 752,
    "אשתו": 753,
    "יכולה": 754,
    "הצעיר": 755,
    "הימים": 756,
    "זהו": 757,
    "השונים": 758,
    "עברה": 759,
    "אמר": 760,
    "עונה": 761,
    "עליה": 762,
    "נולדה": 763,
    "האוכלוסייה": 764,
    "אחיו": 765,
    "הנוער": 766,
    "תחילת": 767,
    "הרפובליקה": 768,
    "יחידות": 769,
    "עמד": 770,
    "כנסת": 771,
    "הופיע": 772,
    "לי": 773,
    "תוכניות": 774,
    "כדורגל": 775,
    "המילה": 776,
    "חדשות": 777,
    "פרק": 778,
    "לבן": 779,
    "בתור": 780,
    "סיום": 781,
    "בראשית": 782,
    "חינוך": 783,
    "ובשנת": 784,
    "הוועדה": 785,
    "עבד": 786,
    "גוף": 787,
    "הללו": 788,
    "לידי": 789,
    "הטלוויזיה": 790,
    "הגוף": 791,
    "סיפור": 792,
    "בריטניקה": 793,
    "שעל": 794,
    "הגיעה": 795,
    "לאומי": 796,
    "למען": 797,
    "סרטים": 798,
    "בשני": 799,
    "אני": 800,
    "העת": 801,
    "ללמוד": 802,
    "הציבור": 803,
    "זהב": 804,
    "אלכסנדר": 805,
    "ר": 806,
    "משחקי": 807,
    "הקשר": 808,
    "למעלה": 809,
    "הרכבת": 810,
    "משפחתו": 811,
    "הבריטית": 812,
    "ביחד": 813,
    "החליט": 814,
    "נשק": 815,
    "הממלכה": 816,
    "מערב": 817,
    "מופיע": 818,
    "ישראלית": 819,
    "חזרה": 820,
    "התורה": 821,
    "ערים": 822,
    "דקות": 823,
    "קבע": 824,
    "לבצע": 825,
    "הצבאי": 826,
    "הגדולים": 827,
    "נהר": 828,
    "הקיסר": 829,
    "שבין": 830,
    "המכונה": 831,
    "תיאטרון": 832,
    "ישראליות": 833,
    "בגרמניה": 834,
    "העיקרי": 835,
    "חי": 836,
    "ספרו": 837,
    "יכולת": 838,
    "עונת": 839,
    "כסף": 840,
    "בסופו": 841,
    "מפלגת": 842,
    "נתן": 843,
    "הילדים": 844,
    "תורה": 845,
    "מסע": 846,
    "אנגליה": 847,
    "החולים": 848,
    "משחקים": 849,
    "מעמד": 850,
    "הרי": 851,
    "כיהן": 852,
    "המקורי": 853,
    "אלף": 854,
    "בעונה": 855,
    "כללי": 856,
    "התרבות": 857,
    "תמיד": 858,
    "האמריקאי": 859,
    "דן": 860,
    "הרומית": 861,
    "השפה": 862,
    "ביחס": 863,
    "במערכת": 864,
    "מאחר": 865,
    "בחלק": 866,
    "מרכזי": 867,
    "הכפר": 868,
    "עצמם": 869,
    "שניתן": 870,
    "מתחת": 871,
    "עץ": 872,
    "עליהם": 873,
    "שירות": 874,
    "שער": 875,
    "משנה": 876,
    "השירים": 877,
    "בתוכנית": 878,
    "רחוב": 879,
    "האחרונות": 880,
    "לתפקיד": 881,
    "נולדו": 882,
    "הצטרף": 883,
    "תושבים": 884,
    "האחרונה": 885,
    "שלאחר": 886,
    "התעופה": 887,
    "קטנים": 888,
    "מאשר": 889,
    "יחסי": 890,
    "פתח": 891,
    "בערוץ": 892,
    "ההיסטוריה": 893,
    "הצרפתי": 894,
    "מיוחד": 895,
    "פיתוח": 896,
    "אוויר": 897,
    "צבאי": 898,
    "ג'יימס": 899,
    "גוריון": 900,
    "עובד": 901,
    "חלקים": 902,
    "מסוימת": 903,
    "האתר": 904,
    "כמות": 905,
    "פעולות": 906,
    "אליה": 907,
    "בפועל": 908,
    "הקים": 909,
    "דוגמה": 910,
    "המזרחי": 911,
    "לפחות": 912,
    "ברוב": 913,
    "שעות": 914,
    "הצי": 915,
    "ניסיון": 916,
    "העלייה": 917,
    "תרגום": 918,
    "חד": 919,
    "יישובים": 920,
    "כפר": 921,
    "צורך": 922,
    "מילים": 923,
    "שמונה": 924,
    "להצלחה": 925,
    "מדובר": 926,
    "לעשות": 927,
    "לונדון": 928,
    "הרוסית": 929,
    "מת": 930,
    "ורק": 931,
    "ילידי": 932,
    "מבנים": 933,
    "מועצת": 934,
    "סיים": 935,
    "זכו": 936,
    "צוות": 937,
    "דמויות": 938,
    "מדיניות": 939,
    "קבוע": 940,
    "שאינו": 941,
    "הבא": 942,
    "נמצאת": 943,
    "עורך": 944,
    "פעיל": 945,
    "חברים": 946,
    "נמצאים": 947,
    "בתחרות": 948,
    "המועדון": 949,
    "השחקן": 950,
    "הבריטים": 951,
    "עברית": 952,
    "תורת": 953,
    "מכבי": 954,
    "השפעה": 955,
    "שאינם": 956,
    "בשטח": 957,
    "המערכת": 958,
    "ספרות": 959,
    "קטנה": 960,
    "פולין": 961,
    "ישיבת": 962,
    "גרסה": 963,
    "מדעי": 964,
    "שלטון": 965,
    "סופר": 966,
    "לבנון": 967,
    "הצרפתית": 968,
    "שיטת": 969,
    "מכונה": 970,
    "בסדרת": 971,
    "אמנות": 972,
    "מיד": 973,
    "טיפול": 974,
    "בליגה": 975,
    "מקורות": 976,
    "נושא": 977,
    "רשמי": 978,
    "שכל": 979,
    "מלבד": 980,
    "חוסר": 981,
    "עולה": 982,
    "דם": 983,
    "קרובות": 984,
    "ממלכת": 985,
    "שאר": 986,
    "האקדמיה": 987,
    "בצרפת": 988,
    "הבינלאומי": 989,
    "המערבי": 990,
    "בתחילה": 991,
    "הצליחו": 992,
    "חמישה": 993,
    "ברק": 994,
    "קרן": 995,
    "הכולל": 996,
    "ביטוי": 997,
    "גיל": 998,
    "די": 999,
    "לכנסת": 1000,
    "שנתיים": 1001,
    "המאוחדת": 1002,
    "מחוז": 1003,
    "העברי": 1004,
    "השואה": 1005,
    "השטח": 1006,
    "חמש": 1007,
    "נכתב": 1008,
    "בראשות": 1009,
    "סדר": 1010,
    "כוכב": 1011,
    "ראה": 1012,
    "שירי": 1013,
    "משמעות": 1014,
    "שחקנים": 1015,
    "סין": 1016,
    "ספורט": 1017,
    "הופעות": 1018,
    "פנים": 1019,
    "המערבית": 1020,
    "החוץ": 1021,
    "בשימוש": 1022,
    "עשרות": 1023,
    "חומר": 1024,
    "במהירות": 1025,
    "בסגנון": 1026,
    "מנהל": 1027,
    "באמצע": 1028,
    "יהדות": 1029,
    "חשיבות": 1030,
    "לחלוטין": 1031,
    "ויליאם": 1032,
    "דת": 1033,
    "הוציא": 1034,
    "כבוד": 1035,
    "תחילה": 1036,
    "החלל": 1037,
    "העשרים": 1038,
    "לעבוד": 1039,
    "באי": 1040,
    "מנחם": 1041,
    "הגרמנית": 1042,
    "שמעון": 1043,
    "האדום": 1044,
    "בסמוך": 1045,
    "כזה": 1046,
    "ועם": 1047,
    "ממוצא": 1048,
    "המחקר": 1049,
    "סוגי": 1050,
    "וכי": 1051,
    "השונות": 1052,
    "הערבי": 1053,
    "קול": 1054,
    "מזון": 1055,
    "מרדכי": 1056,
    "משני": 1057,
    "ובהם": 1058,
    "בפעם": 1059,
    "חוקי": 1060,
    "השמש": 1061,
    "וזאת": 1062,
    "יפו": 1063,
    "משתמשים": 1064,
    "מינים": 1065,
    "עברו": 1066,
    "במידה": 1067,
    "להורג": 1068,
    "השניים": 1069,
    "גורם": 1070,
    "המקדש": 1071,
    "אלפי": 1072,
    "יצאו": 1073,
    "קרוב": 1074,
    "שערים": 1075,
    "הקרקע": 1076,
    "שכתב": 1077,
    "בספרו": 1078,
    "גבי": 1079,
    "אותן": 1080,
    "ניסה": 1081,
    "מכון": 1082,
    "הרשמי": 1083,
    "הצפוני": 1084,
    "במערב": 1085,
    "במקרים": 1086,
    "במדינות": 1087,
    "קיבלה": 1088,
    "הבכורה": 1089,
    "משפחות": 1090,
    "בחברה": 1091,
    "צריך": 1092,
    "האל": 1093,
    "אריה": 1094,
    "פרשת": 1095,
    "לפעול": 1096,
    "בהיסטוריה": 1097,
    "אדום": 1098,
    "במקור": 1099,
    "ולעיתים": 1100,
    "במצב": 1101,
    "מוזיאון": 1102,
    "בגביע": 1103,
    "הטבע": 1104,
    "אודות": 1105,
    "גורמים": 1106,
    "מלא": 1107,
    "לכיוון": 1108,
    "סמוך": 1109,
    "נקבע": 1110,
    "החמישי": 1111,
    "זאב": 1112,
    "הנרי": 1113,
    "המשנה": 1114,
    "התפתחות": 1115,
    "הכללי": 1116,
    "נבנה": 1117,
    "החוף": 1118,
    "נוצר": 1119,
    "המזרח": 1120,
    "תולדות": 1121,
    "בנימין": 1122,
    "הפעולה": 1123,
    "תנועה": 1124,
    "יצירות": 1125,
    "חיי": 1126,
    "לשימוש": 1127,
    "סדרה": 1128,
    "לציון": 1129,
    "המצב": 1130,
    "ערוץ": 1131,
    "שבת": 1132,
    "כוללת": 1133,
    "פון": 1134,
    "אילן": 1135,
    "נערך": 1136,
    "מאמרים": 1137,
    "להקים": 1138,
    "לעבור": 1139,
    "הסיפור": 1140,
    "גישה": 1141,
    "שירה": 1142,
    "לתת": 1143,
    "המרכזית": 1144,
    "בשפה": 1145,
    "שיצא": 1146,
    "הביא": 1147,
    "חודש": 1148,
    "תמונות": 1149,
    "הגרמנים": 1150,
    "האזרחים": 1151,
    "לימודיו": 1152,
    "כביש": 1153,
    "מקובל": 1154,
    "הקדוש": 1155,
    "האמריקאית": 1156,
    "העובדה": 1157,
    "ניצחון": 1158,
    "לשחק": 1159,
    "הודו": 1160,
    "תקשורת": 1161,
    "מצפון": 1162,
    "עלי": 1163,
    "בעיות": 1164,
    "מגיע": 1165,
    "דמות": 1166,
    "העולמי": 1167,
    "יתר": 1168,
    "בהוצאת": 1169,
    "מטוסי": 1170,
    "לשלטון": 1171,
    "המידע": 1172,
    "עזה": 1173,
    "לשני": 1174,
    "רוח": 1175,
    "תחנת": 1176,
    "כנראה": 1177,
    "הגנה": 1178,
    "יחיד": 1179,
    "רומא": 1180,
    "מיני": 1181,
    "ראשית": 1182,
    "הפכו": 1183,
    "גדולות": 1184,
    "מיכאל": 1185,
    "עשוי": 1186,
    "בבתי": 1187,
    "כאן": 1188,
    "ושם": 1189,
    "בחודש": 1190,
    "בצורת": 1191,
    "לעברית": 1192,
    "רוק": 1193,
    "לשמש": 1194,
    "ייתכן": 1195,
    "אורך": 1196,
    "לשמור": 1197,
    "הגבוה": 1198,
    "נמוך": 1199,
    "נהוג": 1200,
    "הדת": 1201,
    "אסיה": 1202,
    "שינויים": 1203,
    "נתונים": 1204,
    "חוץ": 1205,
    "הוביל": 1206,
    "תהיה": 1207,
    "נובל": 1208,
    "ניצח": 1209,
    "פרי": 1210,
    "לארצות": 1211,
    "אש": 1212,
    "אבי": 1213,
    "גל": 1214,
    "המונח": 1215,
    "רכב": 1216,
    "סן": 1217,
    "עין": 1218,
    "רשות": 1219,
    "בניית": 1220,
    "הכדורגל": 1221,
    "רשימת": 1222,
    "בתו": 1223,
    "רחב": 1224,
    "רוברט": 1225,
    "לחץ": 1226,
    "המהפכה": 1227,
    "האיחוד": 1228,
    "המשטרה": 1229,
    "אליפות": 1230,
    "הקבוצות": 1231,
    "משמעותי": 1232,
    "פרופסור": 1233,
    "ש": 1234,
    "נמצאו": 1235,
    "מהן": 1236,
    "הרכב": 1237,
    "מעולם": 1238,
    "לבנות": 1239,
    "לדעת": 1240,
    "כשהוא": 1241,
    "דמותו": 1242,
    "פרופ": 1243,
    "שב": 1244,
    "אוסף": 1245,
    "לטובת": 1246,
    "עובדים": 1247,
    "חולים": 1248,
    "תיאור": 1249,
    "עומד": 1250,
    "גרמנים": 1251,
    "ויש": 1252,
    "מקומות": 1253,
    "החלק": 1254,
    "עיריית": 1255,
    "דעת": 1256,
    "בתואר": 1257,
    "לחלק": 1258,
    "אפילו": 1259,
    "שירת": 1260,
    "לצאת": 1261,
    "הקולנוע": 1262,
    "עסק": 1263,
    "אלוף": 1264,
    "הוחלט": 1265,
    "יסוד": 1266,
    "תנאי": 1267,
    "שנערך": 1268,
    "שווה": 1269,
    "לעולם": 1270,
    "נכנס": 1271,
    "מפעל": 1272,
    "גדל": 1273,
    "בריטים": 1274,
    "הספרים": 1275,
    "כיצד": 1276,
    "שגם": 1277,
    "העיתון": 1278,
    "סיימה": 1279,
    "לתוך": 1280,
    "יהושע": 1281,
    "הידוע": 1282,
    "להביא": 1283,
    "רצח": 1284,
    "הרשות": 1285,
    "נהרגו": 1286,
    "שיא": 1287,
    "הבאים": 1288,
    "הכל": 1289,
    "הדרומי": 1290,
    "שישה": 1291,
    "זוכה": 1292,
    "פועלים": 1293,
    "מורכב": 1294,
    "אמצעי": 1295,
    "הופיעה": 1296,
    "במלחמה": 1297,
    "תחום": 1298,
    "משמעותית": 1299,
    "הקריירה": 1300,
    "ישנה": 1301,
    "הגבול": 1302,
    "שבהן": 1303,
    "שלושת": 1304,
    "בלונדון": 1305,
    "ידע": 1306,
    "ברחוב": 1307,
    "הישיבה": 1308,
    "חלקי": 1309,
    "שחור": 1310,
    "ברור": 1311,
    "הצפון": 1312,
    "פארק": 1313,
    "קיימות": 1314,
    "מבני": 1315,
    "דגל": 1316,
    "במחוז": 1317,
    "בניין": 1318,
    "דרכו": 1319,
    "חופשי": 1320,
    "גרם": 1321,
    "קבלת": 1322,
    "וכל": 1323,
    "תקווה": 1324,
    "פוליטית": 1325,
    "י": 1326,
    "ארוך": 1327,
    "אמו": 1328,
    "לילדים": 1329,
    "הודיע": 1330,
    "יצאה": 1331,
    "לימים": 1332,
    "העל": 1333,
    "מתאר": 1334,
    "רדיו": 1335,
    "טובה": 1336,
    "במקומות": 1337,
    "הפנים": 1338,
    "בגין": 1339,
    "ישנן": 1340,
    "ביצוע": 1341,
    "המודרנית": 1342,
    "כולו": 1343,
    "לאזור": 1344,
    "הנושא": 1345,
    "לגרום": 1346,
    "יוצא": 1347,
    "נחל": 1348,
    "הפרלמנט": 1349,
    "מזה": 1350,
    "נודע": 1351,
    "כעבור": 1352,
    "להקמת": 1353,
    "עזב": 1354,
    "מחקרים": 1355,
    "נפטרו": 1356,
    "תמיכה": 1357,
    "וה": 1358,
    "באזורים": 1359,
    "הקונגרס": 1360,
    "תפקידו": 1361,
    "הסביבה": 1362,
    "פעל": 1363,
    "זכות": 1364,
    "המכון": 1365,
    "שיטות": 1366,
    "למעט": 1367,
    "ומתן": 1368,
    "לימוד": 1369,
    "המשחקים": 1370,
    "דוקטור": 1371,
    "דברי": 1372,
    "בא": 1373,
    "יוון": 1374,
    "פרקים": 1375,
    "המטוס": 1376,
    "בתרבות": 1377,
    "ידיעות": 1378,
    "בפריז": 1379,
    "יפן": 1380,
    "למשך": 1381,
    "התקשורת": 1382,
    "הצליחה": 1383,
    "שחקני": 1384,
    "צבאית": 1385,
    "קולות": 1386,
    "כבש": 1387,
    "בכלל": 1388,
    "הקברות": 1389,
    "בשיתוף": 1390,
    "חוזה": 1391,
    "כולם": 1392,
    "מוסדות": 1393,
    "כה": 1394,
    "המקומית": 1395,
    "פרויקט": 1396,
    "כתבי": 1397,
    "בקיץ": 1398,
    "הצורך": 1399,
    "מגוון": 1400,
    "יצירת": 1401,
    "בצבא": 1402,
    "נמל": 1403,
    "המשך": 1404,
    "דרכים": 1405,
    "למספר": 1406,
    "המזרחית": 1407,
    "הנבחרת": 1408,
    "צעיר": 1409,
    "אנגלית": 1410,
    "עולים": 1411,
    "נפוץ": 1412,
    "אפשרות": 1413,
    "באוניברסיטה": 1414,
    "להשיג": 1415,
    "אורי": 1416,
    "הגדולות": 1417,
    "הרביעית": 1418,
    "בנוגע": 1419,
    "בכפר": 1420,
    "סגנון": 1421,
    "הצבאית": 1422,
    "פול": 1423,
    "הדם": 1424,
    "האחרונים": 1425,
    "דווקא": 1426,
    "קריית": 1427,
    "מבית": 1428,
    "המרד": 1429,
    "כיבוש": 1430,
    "שיחקה": 1431,
    "לעבר": 1432,
    "הנהר": 1433,
    "התושבים": 1434,
    "ישו": 1435,
    "רשמית": 1436,
    "גברים": 1437,
    "בצה\"ל": 1438,
    "קריירה": 1439,
    "כדוגמת": 1440,
    "הלבן": 1441,
    "הדרום": 1442,
    "ליגת": 1443,
    "נחשבת": 1444,
    "חברתית": 1445,
    "באלבום": 1446,
    "אלי": 1447,
    "השתתפה": 1448,
    "קטנות": 1449,
    "הערים": 1450,
    "להעביר": 1451,
    "למשחק": 1452,
    "לכתוב": 1453,
    "לאפשר": 1454,
    "בלי": 1455,
    "שנייה": 1456,
    "מטוסים": 1457,
    "הצדדים": 1458,
    "בתהליך": 1459,
    "הוציאה": 1460,
    "ספינות": 1461,
    "שהוקמו": 1462,
    "נמוכה": 1463,
    "העות'מאנית": 1464,
    "המלוכה": 1465,
    "הטובה": 1466,
    "טבע": 1467,
    "בתיאטרון": 1468,
    "אליהו": 1469,
    "מאפיינים": 1470,
    "צעירים": 1471,
    "רכבת": 1472,
    "הערבית": 1473,
    "אנרגיה": 1474,
    "ואחרים": 1475,
    "היצירה": 1476,
    "מחלקת": 1477,
    "חטיבת": 1478,
    "שלב": 1479,
    "סופרים": 1480,
    "בשתי": 1481,
    "הכלכלי": 1482,
    "קיסר": 1483,
    "עובר": 1484,
    "בערבית": 1485,
    "בנות": 1486,
    "עלתה": 1487,
    "אכן": 1488,
    "ניכר": 1489,
    "משתנה": 1490,
    "ראשונה": 1491,
    "פריז": 1492,
    "ח": 1493,
    "פעמיים": 1494,
    "המנדט": 1495,
    "אות": 1496,
    "מכיל": 1497,
    "יכולות": 1498,
    "יוצר": 1499,
    "עשה": 1500,
    "סגן": 1501,
    "מעין": 1502,
    "סמל": 1503,
    "הפעם": 1504,
    "פורסם": 1505,
    "אישיים": 1506,
    "שנקרא": 1507,
    "דייוויד": 1508,
    "מדרום": 1509,
    "בקבוצה": 1510,
    "יצר": 1511,
    "נוער": 1512,
    "הממשל": 1513,
    "ששת": 1514,
    "הנשים": 1515,
    "תאי": 1516,
    "בתחומי": 1517,
    "הגישה": 1518,
    "הנאצית": 1519,
    "האחרים": 1520,
    "נקראת": 1521,
    "בבריטניה": 1522,
    "השחור": 1523,
    "שהגיעו": 1524,
    "אהבה": 1525,
    "ואז": 1526,
    "לחזור": 1527,
    "בספרות": 1528,
    "השכונה": 1529,
    "תוצאות": 1530,
    "ייצור": 1531,
    "עבודתו": 1532,
    "הסופר": 1533,
    "שאול": 1534,
    "אדמה": 1535,
    "הזוג": 1536,
    "הנבחרים": 1537,
    "להמשיך": 1538,
    "אוניות": 1539,
    "גרמני": 1540,
    "ז": 1541,
    "מבלי": 1542,
    "שבט": 1543,
    "דברים": 1544,
    "רומניה": 1545,
    "נקודת": 1546,
    "זיכרון": 1547,
    "דניאל": 1548,
    "כלכלית": 1549,
    "הרעיון": 1550,
    "הבאות": 1551,
    "הביאה": 1552,
    "הבסיס": 1553,
    "כרך": 1554,
    "חוקרים": 1555,
    "היוונית": 1556,
    "משקל": 1557,
    "אדוארד": 1558,
    "מועדון": 1559,
    "השלום": 1560,
    "סוגים": 1561,
    "ברלין": 1562,
    "עניין": 1563,
    "הלכה": 1564,
    "שלטונו": 1565,
    "לראש": 1566,
    "האנגלית": 1567,
    "להופיע": 1568,
    "קיבלו": 1569,
    "מטוס": 1570,
    "סדרות": 1571,
    "אהרן": 1572,
    "שבועות": 1573,
    "סיני": 1574,
    "שיתוף": 1575,
    "היטלר": 1576,
    "להתמודד": 1577,
    "הכללית": 1578,
    "הקו": 1579,
    "השליטה": 1580,
    "סימן": 1581,
    "מעשה": 1582,
    "סוריה": 1583,
    "החומר": 1584,
    "מ\"מ": 1585,
    "הבין": 1586,
    "היטב": 1587,
    "ובה": 1588,
    "הדגל": 1589,
    "עמו": 1590,
    "לשנות": 1591,
    "אזרחים": 1592,
    "פרסי": 1593,
    "קל": 1594,
    "ברמת": 1595,
    "והחל": 1596,
    "בערך": 1597,
    "הדרומית": 1598,
    "מורשת": 1599,
    "תום": 1600,
    "המין": 1601,
    "חומרים": 1602,
    "מצוי": 1603,
    "בתום": 1604,
    "אמריקאיות": 1605,
    "גשר": 1606,
    "אמנים": 1607,
    "שפות": 1608,
    "השישי": 1609,
    "אלון": 1610,
    "אורח": 1611,
    "התואר": 1612,
    "המספר": 1613,
    "צבע": 1614,
    "לאדם": 1615,
    "פרטי": 1616,
    "שיטה": 1617,
    "חתם": 1618,
    "אישה": 1619,
    "בסך": 1620,
    "פרסום": 1621,
    "תכונות": 1622,
    "עבודת": 1623,
    "כלשהו": 1624,
    "כהונתו": 1625,
    "סיפורים": 1626,
    "דוגמאות": 1627,
    "חלקם": 1628,
    "לשיר": 1629,
    "מדע": 1630,
    "עסקים": 1631,
    "הסינגל": 1632,
    "אריאל": 1633,
    "הראשית": 1634,
    "השחקנים": 1635,
    "אמריקאית": 1636,
    "פרש": 1637,
    "מיוחדת": 1638,
    "הפעילות": 1639,
    "המשיכה": 1640,
    "זהה": 1641,
    "שש": 1642,
    "נפש": 1643,
    "אגודת": 1644,
    "גידול": 1645,
    "האחים": 1646,
    "שרון": 1647,
    "עוסק": 1648,
    "התנגדות": 1649,
    "אלבומי": 1650,
    "להפוך": 1651,
    "מחשב": 1652,
    "ציבור": 1653,
    "עמדה": 1654,
    "פגיעה": 1655,
    "כוללים": 1656,
    "הפועלים": 1657,
    "צורת": 1658,
    "יחסים": 1659,
    "הפארק": 1660,
    "שליטה": 1661,
    "מסדר": 1662,
    "הוועד": 1663,
    "גילה": 1664,
    "תומאס": 1665,
    "האות": 1666,
    "כראש": 1667,
    "גדוד": 1668,
    "גמר": 1669,
    "אליעזר": 1670,
    "הרוח": 1671,
    "במצעד": 1672,
    "ביקש": 1673,
    "שתוארו": 1674,
    "היחסים": 1675,
    "נבנו": 1676,
    "מוסד": 1677,
    "ט": 1678,
    "הירדן": 1679,
    "בהר": 1680,
    "המוות": 1681,
    "המוזיאון": 1682,
    "לעמוד": 1683,
    "המקורית": 1684,
    "בגובה": 1685,
    "חסר": 1686,
    "ימינו": 1687,
    "לואי": 1688,
    "הלא": 1689,
    "ידועה": 1690,
    "מגן": 1691,
    "האגודה": 1692,
    "לימודי": 1693,
    "חג": 1694,
    "ליצירת": 1695,
    "הביאו": 1696,
    "רבנים": 1697,
    "העיקריים": 1698,
    "באיטליה": 1699,
    "וידאו": 1700,
    "יוני": 1701,
    "הבתים": 1702,
    "למוזיקה": 1703,
    "מעלה": 1704,
    "מבוסס": 1705,
    "שרה": 1706,
    "הציע": 1707,
    "לספירה": 1708,
    "ריצ'רד": 1709,
    "מלאה": 1710,
    "קשת": 1711,
    "קילומטרים": 1712,
    "בכתב": 1713,
    "הצפונית": 1714,
    "מבחינת": 1715,
    "נוסדה": 1716,
    "הסרטים": 1717,
    "להגן": 1718,
    "לסרט": 1719,
    "באר": 1720,
    "הבניין": 1721,
    "מאמר": 1722,
    "פסק": 1723,
    "חום": 1724,
    "פה": 1725,
    "המאוחד": 1726,
    "עונות": 1727,
    "צרפתים": 1728,
    "קיום": 1729,
    "פרטים": 1730,
    "אישי": 1731,
    "לאמנות": 1732,
    "השתתפו": 1733,
    "במדליית": 1734,
    "לבני": 1735,
    "מעלות": 1736,
    "הדמויות": 1737,
    "קהילות": 1738,
    "האירופי": 1739,
    "נפתח": 1740,
    "נאלץ": 1741,
    "אחראי": 1742,
    "ישירות": 1743,
    "הנאצים": 1744,
    "הקהל": 1745,
    "בתולדות": 1746,
    "גודל": 1747,
    "בירת": 1748,
    "להקות": 1749,
    "מנסה": 1750,
    "האינטרנט": 1751,
    "הסדר": 1752,
    "אחוז": 1753,
    "ציבורית": 1754,
    "צ'ארלס": 1755,
    "ניתוח": 1756,
    "יפה": 1757,
    "כולה": 1758,
    "אנג'לס": 1759,
    "נוצרים": 1760,
    "ברזיל": 1761,
    "המעבר": 1762,
    "השיטה": 1763,
    "מאי": 1764,
    "הציונית": 1765,
    "זוג": 1766,
    "||": 1767,
    "מיוחדים": 1768,
    "ניהול": 1769,
    "כאלה": 1770,
    "מוחמד": 1771,
    "הפסידה": 1772,
    "פועל": 1773,
    "אמנם": 1774,
    "האדמה": 1775,
    "לחוק": 1776,
    "בחירות": 1777,
    "הוקמו": 1778,
    "בדבר": 1779,
    "ע\"ש": 1780,
    "צרפתי": 1781,
    "הונגריה": 1782,
    "מספיק": 1783,
    "אינן": 1784,
    "מסלול": 1785,
    "התיאטרון": 1786,
    "טבעי": 1787,
    "באנגליה": 1788,
    "עבודות": 1789,
    "איסור": 1790,
    "הכריז": 1791,
    "מיליארד": 1792,
    "בשעה": 1793,
    "דני": 1794,
    "קורות": 1795,
    "החיילים": 1796,
    "הורה": 1797,
    "ביישוב": 1798,
    "מאפשר": 1799,
    "היהדות": 1800,
    "לזה": 1801,
    "הכוכבים": 1802,
    "וכדומה": 1803,
    "הארי": 1804,
    "בפרט": 1805,
    "אליהם": 1806,
    "גאורגיה": 1807,
    "העובדים": 1808,
    "מנהיג": 1809,
    "וזכה": 1810,
    "נותר": 1811,
    "מוות": 1812,
    "הבינלאומית": 1813,
    "שפה": 1814,
    "ביניהן": 1815,
    "ברשימת": 1816,
    "שניים": 1817,
    "לירושלים": 1818,
    "לילה": 1819,
    "המקרא": 1820,
    "החליטה": 1821,
    "לחימה": 1822,
    "האמריקני": 1823,
    "בים": 1824,
    "וחצי": 1825,
    "התזמורת": 1826,
    "הקודם": 1827,
    "כתבה": 1828,
    "המלכה": 1829,
    "תמורת": 1830,
    "הבירה": 1831,
    "קרל": 1832,
    "היסוד": 1833,
    "בנה": 1834,
    "נערכו": 1835,
    "אוסטרליה": 1836,
    "מתן": 1837,
    "פרט": 1838,
    "חיות": 1839,
    "האפיפיור": 1840,
    "טורקיה": 1841,
    "מפתח": 1842,
    "שיעור": 1843,
    "יחידת": 1844,
    "האלה": 1845,
    "לואיס": 1846,
    "מתחיל": 1847,
    "הגבוהה": 1848,
    "בפרק": 1849,
    "כבד": 1850,
    "הקטן": 1851,
    "קצין": 1852,
    "כלכלי": 1853,
    "הספרייה": 1854,
    "הקטנה": 1855,
    "לחקר": 1856,
    "מידה": 1857,
    "מראש": 1858,
    "קצרה": 1859,
    "יחידה": 1860,
    "פירוש": 1861,
    "החברות": 1862,
    "לנשים": 1863,
    "בצד": 1864,
    "בגרמנית": 1865,
    "בעצמו": 1866,
    "טרור": 1867,
    "משמשת": 1868,
    "לקבוצה": 1869,
    "במצרים": 1870,
    "האו\"ם": 1871,
    "חוזר": 1872,
    "נושאים": 1873,
    "הזמנים": 1874,
    "לספרות": 1875,
    "נשאר": 1876,
    "הזו": 1877,
    "הערבים": 1878,
    "הנשק": 1879,
    "המלכותי": 1880,
    "יושב": 1881,
    "הכיפורים": 1882,
    "למלחמה": 1883,
    "המחלקה": 1884,
    "לאומית": 1885,
    "ממשלה": 1886,
    "אתרים": 1887,
    "נהרג": 1888,
    "ביטחון": 1889,
    "הנסיך": 1890,
    "הרוסי": 1891,
    "עצם": 1892,
    "אחריו": 1893,
    "מאחורי": 1894,
    "הבנייה": 1895,
    "זמר": 1896,
    "הטיפול": 1897,
    "עליית": 1898,
    "ברוך": 1899,
    "שבעה": 1900,
    "בחיפה": 1901,
    "המוסד": 1902,
    "הדמות": 1903,
    "חיילי": 1904,
    "מגדל": 1905,
    "שחקנית": 1906,
    "ברשת": 1907,
    "צמחים": 1908,
    "מורכבת": 1909,
    "שזכה": 1910,
    "גרסאות": 1911,
    "ברוסיה": 1912,
    "קנדי": 1913,
    "דב": 1914,
    "מורה": 1915,
    "סירב": 1916,
    "חוף": 1917,
    "האופרה": 1918,
    "מייקל": 1919,
    "קוק": 1920,
    "תנועות": 1921,
    "עמק": 1922,
    "המחשב": 1923,
    "מטאל": 1924,
    "העיקרית": 1925,
    "מצוות": 1926,
    "דתית": 1927,
    "הבאה": 1928,
    "טרם": 1929,
    "מצא": 1930,
    "כוכבים": 1931,
    "חז\"ל": 1932,
    "תרגם": 1933,
    "קנדה": 1934,
    "ההר": 1935,
    "הפוליטית": 1936,
    "הכיבוש": 1937,
    "מהירות": 1938,
    "הצלחה": 1939,
    "בעניין": 1940,
    "נותרו": 1941,
    "המדע": 1942,
    "מקרים": 1943,
    "הביטוי": 1944,
    "כאחד": 1945,
    "באחד": 1946,
    "שכלל": 1947,
    "אחדים": 1948,
    "באורך": 1949,
    "עיקר": 1950,
    "מגלה": 1951,
    "איחוד": 1952,
    "האיים": 1953,
    "דוגמת": 1954,
    "מופיעה": 1955,
    "איי": 1956,
    "המחוז": 1957,
    "כזו": 1958,
    "רובם": 1959,
    "משותף": 1960,
    "אתרי": 1961,
    "ילד": 1962,
    "בכנסת": 1963,
    "מספרים": 1964,
    "שימשה": 1965,
    "אחדות": 1966,
    "בסיבוב": 1967,
    "יוחנן": 1968,
    "המסורת": 1969,
    "במדינת": 1970,
    "החמישית": 1971,
    "בתוצאה": 1972,
    "חייב": 1973,
    "יוסי": 1974,
    "השביעי": 1975,
    "תכנון": 1976,
    "ערי": 1977,
    "פשוט": 1978,
    "שום": 1979,
    "האמנות": 1980,
    "העולמית": 1981,
    "רגל": 1982,
    "קרקע": 1983,
    "יהיו": 1984,
    "נרחב": 1985,
    "אוסטריה": 1986,
    "סיטי": 1987,
    "ברזל": 1988,
    "ארגוני": 1989,
    "המשיכו": 1990,
    "בהרבה": 1991,
    "ואן": 1992,
    "דור": 1993,
    "פיקוד": 1994,
    "הלחימה": 1995,
    "חברתי": 1996,
    "מהמאה": 1997,
    "הספרות": 1998,
    "בפסטיבל": 1999,
    "אופי": 2000,
    "חזק": 2001,
    "הילד": 2002,
    "רומן": 2003,
    "ובעיקר": 2004,
    "בתגובה": 2005,
    "הגליל": 2006,
    "התנהגות": 2007,
    "סנט": 2008,
    "ספריו": 2009,
    "בחצי": 2010,
    "באולימפיאדת": 2011,
    "התחנה": 2012,
    "הדמוקרטית": 2013,
    "הסיבה": 2014,
    "קיבוץ": 2015,
    "למדינה": 2016,
    "הציבורי": 2017,
    "בצרפתית": 2018,
    "מתקופת": 2019,
    "אנו": 2020,
    "הלב": 2021,
    "נפטרים": 2022,
    "עותקים": 2023,
    "בטרם": 2024,
    "עברי": 2025,
    "הנוכחי": 2026,
    "להוציא": 2027,
    "בתים": 2028,
    "בחוק": 2029,
    "לצבא": 2030,
    "ומספר": 2031,
    "שלח": 2032,
    "לשלב": 2033,
    "ארגונים": 2034,
    "ארוכה": 2035,
    "במשפט": 2036,
    "עצמאית": 2037,
    "נוסח": 2038,
    "מחבר": 2039,
    "אוסקר": 2040,
    "קרא": 2041,
    "אביה": 2042,
    "המשטר": 2043,
    "בקבוצת": 2044,
    "הכהן": 2045,
    "לספר": 2046,
    "האישה": 2047,
    "מראה": 2048,
    "בעיתון": 2049,
    "חקר": 2050,
    "התעשייה": 2051,
    "אוכלוסיית": 2052,
    "ובהמשך": 2053,
    "זרים": 2054,
    "מסוימות": 2055,
    "המקור": 2056,
    "פרנק": 2057,
    "מחנה": 2058,
    "מזכיר": 2059,
    "שינה": 2060,
    "גאוגרפיה": 2061,
    "ואין": 2062,
    "פסטיבל": 2063,
    "נאמר": 2064,
    "אזורים": 2065,
    "עלו": 2066,
    "הופיעו": 2067,
    "החוקרים": 2068,
    "והייתה": 2069,
    "נישא": 2070,
    "ישיבה": 2071,
    "במחנה": 2072,
    "הכוללת": 2073,
    "סעיף": 2074,
    "שלהן": 2075,
    "המילים": 2076,
    "האור": 2077,
    "שלישי": 2078,
    "בטורניר": 2079,
    "מקבל": 2080,
    "במים": 2081,
    "המספרים": 2082,
    "חיבור": 2083,
    "התחתון": 2084,
    "והפך": 2085,
    "מרטין": 2086,
    "אירוע": 2087,
    "הבולטים": 2088,
    "עלייה": 2089,
    "מנוע": 2090,
    "במבנה": 2091,
    "חזקה": 2092,
    "קשרים": 2093,
    "כחול": 2094,
    "זרם": 2095,
    "בסיום": 2096,
    "שפת": 2097,
    "מטה": 2098,
    "הקבורים": 2099,
    "ניסיונות": 2100,
    "הרמב\"ם": 2101,
    "ס\"מ": 2102,
    "נזק": 2103,
    "דעות": 2104,
    "לסייע": 2105,
    "בנק": 2106,
    "ואחר": 2107,
    "הצופים": 2108,
    "האש": 2109,
    "פרסים": 2110,
    "עיבוד": 2111,
    "לזכות": 2112,
    "דומים": 2113,
    "ובית": 2114,
    "קשות": 2115,
    "השידור": 2116,
    "ניצחה": 2117,
    "קווי": 2118,
    "ביאליק": 2119,
    "נשא": 2120,
    "איראן": 2121,
    "האנרגיה": 2122,
    "שניהם": 2123,
    "בכמה": 2124,
    "אוגוסט": 2125,
    "ישנו": 2126,
    "להשתתף": 2127,
    "הירח": 2128,
    "הבריאות": 2129,
    "גילוי": 2130,
    "רואה": 2131,
    "בעלה": 2132,
    "ליהודים": 2133,
    "האסלאם": 2134,
    "המשמש": 2135,
    "יו\"ר": 2136,
    "הולנד": 2137,
    "לפיתוח": 2138,
    "האנשים": 2139,
    "חל": 2140,
    "מרחב": 2141,
    "מאוניברסיטת": 2142,
    "בשכונת": 2143,
    "אלבומים": 2144,
    "עשויים": 2145,
    "האנגלי": 2146,
    "איתו": 2147,
    "המושב": 2148,
    "מבוססת": 2149,
    "טקס": 2150,
    "להלן": 2151,
    "גבוהים": 2152,
    "לתקופה": 2153,
    "כללה": 2154,
    "קליפורניה": 2155,
    "חוקים": 2156,
    "הלילה": 2157,
    "הבלתי": 2158,
    "מוצא": 2159,
    "בריטי": 2160,
    "עמודים": 2161,
    "טענה": 2162,
    "ממזרח": 2163,
    "יחס": 2164,
    "חופש": 2165,
    "שמן": 2166,
    "סיוע": 2167,
    "נפטרה": 2168,
    "בהדרגה": 2169,
    "רעיון": 2170,
    "שלם": 2171,
    "הדתית": 2172,
    "שאף": 2173,
    "לקרוא": 2174,
    "נשוי": 2175,
    "זוהי": 2176,
    "בכוח": 2177,
    "מות": 2178,
    "הספרדית": 2179,
    "לפתח": 2180,
    "הקודש": 2181,
    "תא": 2182,
    "קצב": 2183,
    "מרד": 2184,
    "בגמר": 2185,
    "עדות": 2186,
    "ידועים": 2187,
    "עיראק": 2188,
    "בנושאים": 2189,
    "בגוף": 2190,
    "יוצרים": 2191,
    "מודל": 2192,
    "גבול": 2193,
    "העברת": 2194,
    "בתרגום": 2195,
    "כאמור": 2196,
    "הציג": 2197,
    "ערבים": 2198,
    "ישיר": 2199,
    "בטענה": 2200,
    "לנשיאות": 2201,
    "התלמוד": 2202,
    "הזמר": 2203,
    "אב": 2204,
    "עמוד": 2205,
    "נתון": 2206,
    "זהות": 2207,
    "ז'אן": 2208,
    "השירות": 2209,
    "אבו": 2210,
    "שניות": 2211,
    "אנטי": 2212,
    "כללית": 2213,
    "בטקס": 2214,
    "איכות": 2215,
    "כלים": 2216,
    "הקשה": 2217,
    "ובמיוחד": 2218,
    "ענף": 2219,
    "מטרות": 2220,
    "הנקרא": 2221,
    "נשלח": 2222,
    "השתמשו": 2223,
    "העליונה": 2224,
    "הכסף": 2225,
    "במחלוקת": 2226,
    "מעורב": 2227,
    "וטלוויזיה": 2228,
    "בנייה": 2229,
    "תחרות": 2230,
    "ארתור": 2231,
    "לוחמי": 2232,
    "אמור": 2233,
    "גיטרה": 2234,
    "שהגיע": 2235,
    "ההסתדרות": 2236,
    "המקומי": 2237,
    "פיטר": 2238,
    "לשון": 2239,
    "עצמית": 2240,
    "פוליטי": 2241,
    "לבנים": 2242,
    "דופן": 2243,
    "אירלנד": 2244,
    "לפגוע": 2245,
    "קרבות": 2246,
    "השדה": 2247,
    "למנות": 2248,
    "לטיפול": 2249,
    "האב": 2250,
    "להיכנס": 2251,
    "דתי": 2252,
    "פתרון": 2253,
    "דיין": 2254,
    "בשר": 2255,
    "שוק": 2256,
    "ההסכם": 2257,
    "שמש": 2258,
    "השופט": 2259,
    "עצמאי": 2260,
    "לקיים": 2261,
    "פעילותו": 2262,
    "שילוב": 2263,
    "ניסו": 2264,
    "תחבורה": 2265,
    "לעצמו": 2266,
    "דגם": 2267,
    "המאבק": 2268,
    "לליגה": 2269,
    "בדיוק": 2270,
    "העוסק": 2271,
    "עולמית": 2272,
    "לקבוצת": 2273,
    "לספק": 2274,
    "לנשיא": 2275,
    "כתר": 2276,
    "ביקר": 2277,
    "מאה": 2278,
    "אוקטובר": 2279,
    "סיבוב": 2280,
    "טל": 2281,
    "בסביבות": 2282,
    "שאינה": 2283,
    "הוצאה": 2284,
    "הפרויקט": 2285,
    "חלה": 2286,
    "חדר": 2287,
    "ערבית": 2288,
    "שירותי": 2289,
    "אריק": 2290,
    "טוען": 2291,
    "למשפחה": 2292,
    "המערב": 2293,
    "היד": 2294,
    "עיצוב": 2295,
    "מגורים": 2296,
    "הקימו": 2297,
    "תפקידים": 2298,
    "לעלות": 2299,
    "מקרה": 2300,
    "המחזה": 2301,
    "שהן": 2302,
    "לקבוע": 2303,
    "תלמידים": 2304,
    "דתיים": 2305,
    "מגיעים": 2306,
    "שושלת": 2307,
    "אומר": 2308,
    "הצלב": 2309,
    "משם": 2310,
    "חלקו": 2311,
    "בעיני": 2312,
    "קמ\"ר": 2313,
    "נהג": 2314,
    "שותף": 2315,
    "גובה": 2316,
    "לשחקן": 2317,
    "לומר": 2318,
    "מתייחס": 2319,
    "שכונת": 2320,
    "הגביע": 2321,
    "האוצר": 2322,
    "שהפך": 2323,
    "ההלכה": 2324,
    "המזון": 2325,
    "שלי": 2326,
    "וכו": 2327,
    "קטע": 2328,
    "עשויה": 2329,
    "כדורגלן": 2330,
    "הכניסה": 2331,
    "הציבורית": 2332,
    "צדק": 2333,
    "אישור": 2334,
    "עדויות": 2335,
    "הצוות": 2336,
    "הלוי": 2337,
    "בארגון": 2338,
    "נפוליאון": 2339,
    "כלכלה": 2340,
    "מתקיים": 2341,
    "לפיכך": 2342,
    "הישן": 2343,
    "להן": 2344,
    "חשמל": 2345,
    "השתמש": 2346,
    "התמנה": 2347,
    "תעופה": 2348,
    "לחם": 2349,
    "מערך": 2350,
    "הברזל": 2351,
    "נוסעים": 2352,
    "גרמנית": 2353,
    "במרחק": 2354,
    "בספרד": 2355,
    "היכולת": 2356,
    "החשובים": 2357,
    "דודו": 2358,
    "מדליית": 2359,
    "גילם": 2360,
    "בצבע": 2361,
    "אופן": 2362,
    "אלוהים": 2363,
    "הרצל": 2364,
    "הבנק": 2365,
    "מכתב": 2366,
    "יובל": 2367,
    "יצירתו": 2368,
    "בניסיון": 2369,
    "מלחמות": 2370,
    "במשרד": 2371,
    "אמת": 2372,
    "הספורט": 2373,
    "מהלך": 2374,
    "איתן": 2375,
    "שפירא": 2376,
    "קהילת": 2377,
    "הפלסטינית": 2378,
    "סכום": 2379,
    "המחלה": 2380,
    "משותפת": 2381,
    "פרטיים": 2382,
    "הנוצרים": 2383,
    "צורה": 2384,
    "ואם": 2385,
    "מינית": 2386,
    "מהיר": 2387,
    "ביצע": 2388,
    "בברית": 2389,
    "החדשים": 2390,
    "בולטים": 2391,
    "טענו": 2392,
    "בתלמוד": 2393,
    "הפרק": 2394,
    "המודיעין": 2395,
    "ברומא": 2396,
    "הקרן": 2397,
    "הנמצא": 2398,
    "בשיר": 2399,
    "ההופעות": 2400,
    "אחרונות": 2401,
    "מידי": 2402,
    "האלופות": 2403,
    "המערכה": 2404,
    "תלוי": 2405,
    "המוסלמים": 2406,
    "בהקשר": 2407,
    "הקשורים": 2408,
    "המבצע": 2409,
    "החלטה": 2410,
    "צד": 2411,
    "במחקר": 2412,
    "תמך": 2413,
    "ממש": 2414,
    "הדברים": 2415,
    "נבנתה": 2416,
    "פרוץ": 2417,
    "הלימודים": 2418,
    "המוח": 2419,
    "זמנית": 2420,
    "מחלות": 2421,
    "במדי": 2422,
    "כחבר": 2423,
    "אזורי": 2424,
    "מעשי": 2425,
    "מדגם": 2426,
    "ארגנטינה": 2427,
    "יהודיות": 2428,
    "מהדורה": 2429,
    "רכש": 2430,
    "לנו": 2431,
    "תופעה": 2432,
    "ציבורי": 2433,
    "כותב": 2434,
    "בחיל": 2435,
    "לים": 2436,
    "השבעים": 2437,
    "האירוע": 2438,
    "עקרונות": 2439,
    "יוכל": 2440,
    "מדליות": 2441,
    "האוקיינוס": 2442,
    "הסובייטית": 2443,
    "הכלכלה": 2444,
    "יוצאי": 2445,
    "הקומוניסטית": 2446,
    "חברו": 2447,
    "מאפשרת": 2448,
    "לכאורה": 2449,
    "המינים": 2450,
    "אלימות": 2451,
    "הכביש": 2452,
    "החטיבה": 2453,
    "בשדה": 2454,
    "אוכלוסייה": 2455,
    "לרבות": 2456,
    "קצרים": 2457,
    "מהווים": 2458,
    "מוכר": 2459,
    "בליגת": 2460,
    "ויותר": 2461,
    "ושני": 2462,
    "ולבסוף": 2463,
    "למלך": 2464,
    "מקומיים": 2465,
    "המודרני": 2466,
    "האמריקנית": 2467,
    "במבצע": 2468,
    "לקחת": 2469,
    "לעזוב": 2470,
    "הנוצרית": 2471,
    "פונקציה": 2472,
    "משתמש": 2473,
    "ששימש": 2474,
    "חב\"ד": 2475,
    "לפיה": 2476,
    "מועמד": 2477,
    "מר": 2478,
    "כרמל": 2479,
    "שימשו": 2480,
    "בריאות": 2481,
    "פרץ": 2482,
    "הקדושה": 2483,
    "דונם": 2484,
    "חשש": 2485,
    "שכר": 2486,
    "מחברי": 2487,
    "מסורת": 2488,
    "אזרחי": 2489,
    "אלן": 2490,
    "מקסיקו": 2491,
    "כעת": 2492,
    "לחברה": 2493,
    "האויב": 2494,
    "רחבי": 2495,
    "הוריו": 2496,
    "למערכת": 2497,
    "ציוד": 2498,
    "אתיופיה": 2499,
    "עזר": 2500,
    "למרכז": 2501,
    "מוסקבה": 2502,
    "מקומית": 2503,
    "העלילה": 2504,
    "היחס": 2505,
    "לרגל": 2506,
    "העמים": 2507,
    "נפרד": 2508,
    "הפוליטי": 2509,
    "גבעת": 2510,
    "טווח": 2511,
    "לאתר": 2512,
    "גלי": 2513,
    "איגוד": 2514,
    "בכ": 2515,
    "חייהם": 2516,
    "הרומאים": 2517,
    "האיטלקי": 2518,
    "לשירות": 2519,
    "מקומי": 2520,
    "פנה": 2521,
    "חיה": 2522,
    "הרבים": 2523,
    "בשלהי": 2524,
    "מסוגל": 2525,
    "מצליח": 2526,
    "יולי": 2527,
    "מריה": 2528,
    "בחר": 2529,
    "יישוב": 2530,
    "שטחים": 2531,
    "המסחר": 2532,
    "שנערכו": 2533,
    "תיכון": 2534,
    "לכבוש": 2535,
    "הופעת": 2536,
    "התקיים": 2537,
    "לפרס": 2538,
    "מונדיאל": 2539,
    "ענק": 2540,
    "ברציפות": 2541,
    "תחומי": 2542,
    "חשובים": 2543,
    "היות": 2544,
    "טנקים": 2545,
    "לציבור": 2546,
    "נובע": 2547,
    "מימי": 2548,
    "סמית": 2549,
    "חלל": 2550,
    "העיירה": 2551,
    "בקיבוץ": 2552,
    "שבוע": 2553,
    "בשוק": 2554,
    "הבמה": 2555,
    "רבין": 2556,
    "יצירה": 2557,
    "עצים": 2558,
    "ארד": 2559,
    "מקבלי": 2560,
    "חלוקת": 2561,
    "הספרדי": 2562,
    "צו": 2563,
    "הספינה": 2564,
    "למדי": 2565,
    "האישי": 2566,
    "ממוקם": 2567,
    "הכלכלית": 2568,
    "הליכוד": 2569,
    "כספי": 2570,
    "האמונה": 2571,
    "לייצור": 2572,
    "מרץ": 2573,
    "לאומיים": 2574,
    "מטרת": 2575,
    "המושג": 2576,
    "רצון": 2577,
    "לגובה": 2578,
    "לעסוק": 2579,
    "מציג": 2580,
    "במה": 2581,
    "לכת": 2582,
    "היסטורי": 2583,
    "להבין": 2584,
    "נע": 2585,
    "אישית": 2586,
    "צור": 2587,
    "הופך": 2588,
    "שכונה": 2589,
    "פרידריך": 2590,
    "ברמה": 2591,
    "צבאיים": 2592,
    "האפשרות": 2593,
    "הטובים": 2594,
    "מכאן": 2595,
    "קהל": 2596,
    "למצב": 2597,
    "להימנע": 2598,
    "לאחת": 2599,
    "בהיותו": 2600,
    "מסחר": 2601,
    "חובה": 2602,
    "לוחמים": 2603,
    "פעילים": 2604,
    "מאבק": 2605,
    "עצמי": 2606,
    "השומר": 2607,
    "תיבות": 2608,
    "מלון": 2609,
    "הרדיו": 2610,
    "היותו": 2611,
    "רחבה": 2612,
    "מחלוקת": 2613,
    "דיני": 2614,
    "מושג": 2615,
    "בעיה": 2616,
    "נמשך": 2617,
    "ג'ונסון": 2618,
    "בכדורגל": 2619,
    "המבוסס": 2620,
    "מופיעים": 2621,
    "הזיכרון": 2622,
    "החדשות": 2623,
    "בחברת": 2624,
    "מקומו": 2625,
    "באה": 2626,
    "משנות": 2627,
    "מערבית": 2628,
    "מאסר": 2629,
    "הדתי": 2630,
    "אס": 2631,
    "התקיימה": 2632,
    "בשירות": 2633,
    "הודיעה": 2634,
    "הגרסה": 2635,
    "במוזיקה": 2636,
    "נוהגים": 2637,
    "עקיבא": 2638,
    "לבחור": 2639,
    "בעיירה": 2640,
    "תלמידי": 2641,
    "צרפתית": 2642,
    "לשינוי": 2643,
    "התחרות": 2644,
    "הנצרות": 2645,
    "תמונה": 2646,
    "בתנאי": 2647,
    "החזית": 2648,
    "רחל": 2649,
    "צורות": 2650,
    "מרים": 2651,
    "גרמה": 2652,
    "מרי": 2653,
    "תיאר": 2654,
    "שטחי": 2655,
    "השמונים": 2656,
    "המציאות": 2657,
    "משמשים": 2658,
    "בטלוויזיה": 2659,
    "בבסיס": 2660,
    "מנגנון": 2661,
    "גבולות": 2662,
    "רחובות": 2663,
    "בחזית": 2664,
    "משפטים": 2665,
    "פוליטיים": 2666,
    "קולומביה": 2667,
    "הצטרפו": 2668,
    "החליטו": 2669,
    "אמה": 2670,
    "ירוק": 2671,
    "מתוכם": 2672,
    "מדבר": 2673,
    "הציונות": 2674,
    "היסטוריים": 2675,
    "ביפן": 2676,
    "במחצית": 2677,
    "תחנות": 2678,
    "מוקדם": 2679,
    "הסובייטי": 2680,
    "הזכות": 2681,
    "להציג": 2682,
    "תוכנה": 2683,
    "לאי": 2684,
    "שוכן": 2685,
    "ארבעת": 2686,
    "כלשהי": 2687,
    "נקודה": 2688,
    "תוצאה": 2689,
    "שקיבל": 2690,
    "חלב": 2691,
    "באמריקה": 2692,
    "ההחלטה": 2693,
    "בערים": 2694,
    "ברצלונה": 2695,
    "המפורסם": 2696,
    "קובע": 2697,
    "קהילה": 2698,
    "המצרי": 2699,
    "הניצחון": 2700,
    "הגן": 2701,
    "הכי": 2702,
    "הסוכנות": 2703,
    "הקיץ": 2704,
    "הקלאסית": 2705,
    "ביהדות": 2706,
    "מזרחי": 2707,
    "להצטרף": 2708,
    "יסודות": 2709,
    "המטרה": 2710,
    "חבל": 2711,
    "שוויון": 2712,
    "בבעלות": 2713,
    "בברלין": 2714,
    "הובילה": 2715,
    "החוקה": 2716,
    "הייצור": 2717,
    "השער": 2718,
    "נערכה": 2719,
    "הפיקוד": 2720,
    "הרוק": 2721,
    "לעבודה": 2722,
    "מזרחית": 2723,
    "בקרבת": 2724,
    "אזורית": 2725,
    "בינלאומי": 2726,
    "למוות": 2727,
    "נהגו": 2728,
    "יהודיים": 2729,
